[
  "dataview",
  "obsidian-kanban",
  "obsidian-vimrc-support",
  "darlal-switcher-plus",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "obsidian-image-toolkit",
  "obsidian-banners",
  "table-editor-obsidian",
  "calendar"
]